/* Localized versions of Info.plist keys */

CFBundleName = "Asistente de impresión directa inalámbrica";
CFBundleGetInfoString = "Complemento del asistente de impresión directa inalámbrica,, © Copyright 2012-2017 HP Development Company, L.P.";
